DATA = {
    '404': {
        'title': 'Найдите, что искали!',
        'text':'Сожалеем, страница не найдена. Но это не повод для беспокойства. Просто начните с главной страницы сайта.',
        'button': 'Вернуться на Главную',
    },

    '500': {
        'title': 'Что-то пошло не&nbsp;так...',
        'text': 'Произошла непредвиденная ошибка. <br>Мы уже знаем о&nbsp;проблеме и&nbsp;работаем над её решением. Попробуйте обновить страницу чуть позже или вернитесь на Главную страницу сайта. ',
        'button': 'Вернуться на Главную',
    },
}
