DATA = {
    'list': {
        '1': {
            'title': 'За счёт лечения<br> по&nbsp;европейскому цифровому протоколу',
            'text': 'Перед операцией проводим виртуальное имплантирование, чтобы избежать непредвиденных расходов.',
            'percent': '-14%',
            'image': 'm-modal-price-img-1.webp',
            'icon': 'm-modal-price-icon-1.webp',
        },
        '2': {
            'title': 'За&nbsp;счёт собственной зуботехнической CAD/CAM-лаборатории',
            'text': 'Работаем без&nbsp;посредников и&nbsp;делаем 100% подходящие протезы с&nbsp;первого раза на&nbsp;точном компьютерном оборудовании.',
            'percent': '-11%',
            'image': 'm-modal-price-img-2.webp',
            'icon': None,
        },
        '3': {
            'title': 'За счёт стабильно большого потока пациентов',
            'text': 'У нас 15&nbsp;кабинетов и&nbsp;1&nbsp;017 квадратных метров площади. Каждый день мы принимаем в&nbsp;среднем 106&nbsp;пациентов.',
            'percent': '-8%',
            'image': 'm-modal-price-img-3.webp',
            'icon': None,
        },
    }
}
