DATA = {
    'best_price': {
        'title': 'Вам нужна низкая цена или настоящая?',
        'quote': 'Если вы видете в рекламе стоимость имплантации под ключ за 7–15 тысяч рублей — это&nbsp;неправда. Восстановление зубов состоит из&nbsp;2&nbsp;этапов и&nbsp;не&nbsp;может стоить дешевле <span class="nobr">25–30 тысяч</span> рублей',
        'doc_id': '1',
        'button': 'Забронировать скидку 40%<br>и получить подарки',

        'promo_title': 'Итого готовый зуб под&nbsp;ключ за&nbsp;30&nbsp;минут на&nbsp;1&nbsp;приёме',
        'promo_note': 'Без доплат. Всё уже&nbsp;включено.<br> Стоимость в&nbsp;клинике такая&nbsp;же, как&nbsp;на&nbsp;сайте',
        'promo_benefit': 'Выгода<br> <span class="bold nobr">10 000 ₽</span> ',
        'promo_old': '24 900',
        'promo_new': '10 000 ₽',

        'bottom_title': 'Прямо сейчас вы&nbsp;можете сделать имплантацию на&nbsp;40% дешевле +&nbsp;получить подарки на&nbsp;6&nbsp;560&nbsp;₽',
        'bottom_note': 'А если вы&nbsp;найдёте предложение дешевле, мы&nbsp;снизим цену',
    },
    'diagnostic': {
        'title': 'Запишитесь на&nbsp;диагностику имплантолога',
        'doc_id': '3',
        'button': 'Записаться на&nbsp;диагностику',
        'panel_doctor_info_text': 'false',
    },
    'dont-go': {
        'title': 'Подождите! Не&nbsp;уходите с&nbsp;пустыми руками',
        'subtitle': '<span class="bold">За&nbsp;1&nbsp;минуту</span> пройдите тест и&nbsp;рассчитайте реальную стоимость имплантации в&nbsp;вашем случае',
        'text': 'А&nbsp;ещё забронируйте за&nbsp;собой:',
        'button': 'Рассчитать стоимость',
    },
    'price': {
        'title': 'Больше не нужно сравнивать клиники — вы уже нашли самый лучший вариант',
        'subtitle': 'У нас лучшая цена на имплантацию в Москве по результатам независимого исследования 350&nbsp;клиник от 01.08.21',
        'list_title': 'В среднем на 33% дешевле, чем в&nbsp;других клиниках, без ущерба качеству',
        'prices_title': 'Прямо сейчас вы&nbsp;можете сделать имплантацию на&nbsp;40% дешевле + получить подарки на&nbsp;6&nbsp;560&nbsp;₽',
        'gift_text': 'А если вы найдёте предложение дешевле, мы снизим цену',
        'content_title': 'Скидка -40%',
        'content_subtitle': 'от производителя Snucone (Ю.Корея)',
        'content_count': '<span class="span">14</span>/250',
        'content_offer': 'осталось имплантов по&nbsp;акции',
        'button': 'Забронировать скидку 40% <br>и получить подарки',
        'display': 'true',
    },
    'tax': {
        'title': 'Поможем оформить налоговый вычет&nbsp;13%',
        'text': '<p>По закону вы&nbsp;имеете право оформить налоговый вычет за&nbsp;лечение зубов.</p>'
                '<p>Мы подготовим справку о&nbsp;лечении для налоговой и&nbsp;расскажем, какие документы собрать, как&nbsp;и&nbsp;куда их&nbsp;подать.</p>',
        'phone_text': 'Узнайте подробности по&nbsp;телефону',
    },
    'installment': {
        'title': 'Имплантация по&nbsp;лучшей цене в&nbsp;Москве в&nbsp;рассрочку или&nbsp;кредит',
        'subtitle': 'Предоставляем рассрочку без&nbsp;процентов от&nbsp;клиники на&nbsp;3&nbsp;месяца. Также вы можете оформить банковский кредит на&nbsp;срок до&nbsp;24&nbsp;месяцев.',
        'phone_text': 'Узнайте подробности по&nbsp;телефону',
    },
    'form': {
        'title': 'Оставьте ваши контакты, мы&nbsp;перезвоним в&nbsp;ближайшее время',
        'text': 'Мы&nbsp;позвоним в&nbsp;течение рабочего дня, чтобы уточнить детали.',
        'button': 'Заказать звонок',
    },
    'thank': {
        'title': 'Спасибо за&nbsp;обращение!',
        'text': 'Мы позвоним в&nbsp;течение рабочего дня, чтобы уточнить детали.',
    },
    'error': {
        'default': {
            'title': 'Ошибка',
            'subtitle': 'Возможно, произошел сбой. <br />Пожалуйста, <span class="bold">повторите попытку</span> через пару минут.',
            'text': 'Или позвоните по&nbsp;номеру',

        },
        'request_throttle_count': {
            'title': 'Заявка с&nbsp;таким номером телефона уже&nbsp;создана!',
            'subtitle': 'Не&nbsp;переживайте, скоро <br> мы&nbsp;вам&nbsp;перезвоним.',
            'text': 'Или позвоните по номеру:',
            'icon': 'm-modal-error.webp',
        },
    },
    'modal_policy': {
        'title': 'Политика конфиденциальности',
        'text': '<p>Администрация данного Сайта не может передать или раскрыть информацию предоставленную пользователем (далее Пользователь) при регистрации и использовании функций сайта третьим лицам, кроме случаев, описанных законодательством страны, на территории которой пользователь ведет свою деятельность.</p>'
                '<p>Для регистрации на сайте, пользователь обязан внести некоторую персональную информацию. Для проверки предоставленных данных, сайт оставляет за собой право потребовать доказательства идентичности в онлайн или офлайн режимах.</p>'
                '<p>Сайт использует личную информацию Пользователя для обслуживания и для улучшения качества предоставляемых услуг. Часть персональной информации может быть предоставлена банку или платежной системе, в случае, если предоставление этой информации обусловлено процедурой перевода средств платежной системе, услугами которой Пользователь желает воспользоваться.</p>'
                '<p>Сайт прилагает все усилия для сбережения в сохранности личных данных Пользователя. Личная информация может быть раскрыта в случаях, описанных законодательством, либо когда администрация сочтет подобные действия необходимыми для соблюдения юридической процедуры, судебного распоряжения или легального процесса необходимого для работы Пользователя с Сайтом..</p>'
                '<p>В других случаях, ни при каких условиях, информация, которую Пользователь передает Сайту, не будет раскрыта третьим лицам.</p>',
    },
}
