DATA = {
    'title': 'На втором приёме мы проведём имплантацию и&nbsp;протезирование',
    'doctor_id': '2',
    'doctor_title': 'По результатам второго приёма вы восстановите зубы на&nbsp;всю жизнь и&nbsp;получите гарантию на&nbsp;100&nbsp;лет',
    'image': 'm-prosthesis-warranty.webp',
    'doctor_quote': 'Останется заменить временный протез на&nbsp;постоянный через 6&nbsp;месяцев, а&nbsp;в&nbsp;дальнейшем приходить на&nbsp;плановые осмотры раз в&nbsp;полгода&nbsp;— и&nbsp;у&nbsp;вас больше никогда не&nbsp;будет проблем с&nbsp;зубами',
    'list': {
        '1': {
            'photo': '1/m-prosthesis-image.webp',
            'title': 'Поставим импланты без&nbsp;разрезов и&nbsp;швов',
            'text': 'Устанавливаем импланты по&nbsp;цифровому протоколу через микропрокол в&nbsp;десне под&nbsp;европейской анестезией или во&nbsp;сне',
            'flag_list': [
                '1/flag/m-prosthesis-flag-1.webp',
                '1/flag/m-prosthesis-flag-2.webp',
            ],
            'text_list': [
                'Без отёков и&nbsp;кровотечений',
                'Без боли и&nbsp;реабилитации',
                'Минимум анестезии',
                '99,7% приживаемость',
            ],
            'text_note': None,
        },
        '2': {
            'photo': '2/m-prosthesis-image.webp',
            'title': 'Сразу поставим временный протез, изготовленный в&nbsp;собственной цифровой лаборатории',
            'text': 'Мы сами делаем протезы на&nbsp;компьютерном оборудовании. Они&nbsp;не&nbsp;отличаются от&nbsp;своих зубов ни&nbsp;по&nbsp;внешнему виду, ни по&nbsp;ощущениям',
            'flag_list': None,
            'text_list': None,
            'text_note': 'Инновационная <span class="nobr">CAD/CAM-лаборатория</span> площадью&nbsp162&nbspм2',
        }
    }
}
