DATA = {
    'title': 'Ответы на вопросы о&nbsp;цифровой имплантации',
    'doctor_id': '1',
    'form_title': 'Задайте свой вопрос доктору онлайн',
    'btn': 'Задать вопрос',
    'btn_submit': 'Отправить',
    'list': {
        '1': {
            'question': 'Цифровая имплантация —&nbsp;это правда не&nbsp;больно?',
            'answer': 'Цифровой протокол сводит дискомфорт во&nbsp;время операции к&nbsp;минимуму. На&nbsp;сегодня это самый безболезненный метод восстановления зубов. Если вы всё равно переживаете, что будет больно, мы можем провести операцию во&nbsp;сне.',
        },
        '2': {
            'question': 'Наверное, цифровая имплантация дороже обычной?',
            'answer': 'Наоборот, цифровая имплантация дешевле обычной в среднем на 33%, потому что компьютерные технологии сводят к минимуму все издержки.',
        },
        '3': {
            'question': 'Импланты могут не&nbsp;прижиться?',
            'answer': 'В нашей клинике при лечении по цифровому протоколу импланты приживаются в 100% случаев. Этого удалось достичь за счёт сокращения хирургического вмешательства до минимума.',
        },
        '4': {
            'question': 'Какие есть противопоказания?',
            'answer': 'Абсолютные противопоказания: онкологические заболевания, туберкулёз, артрит, ревматизм, склеродермия и сахарный диабет первого типа. Приходите на цифровую диагностику и узнайте, можно ли делать имплантацию в вашем случае.',
        },
        '5': {
            'question': 'После установки имплантов можно есть твёрдую пищу?',
            'answer': 'Протезы на имплантах — это то же самое, что ваши настоящие зубы. После операции вы сможете вернуться к полноценной жизни и есть всё, что захотите',
        },
        '6': {
            'question': 'Как подготовиться к&nbsp;имплантации?',
            'answer': 'Первым делом нужно пройти цифровую диагностику и оценить состояние ротовой полости. Перед операцией важно вылечить кариес и воспаления для наилучшего приживления имплантов.',
        },
        '7': {
            'question': 'Какие импланты лучше выбрать?',
            'answer': 'Если есть возможность, мы рекомендуем ставить швейцарские импланты Nobel. У них самый высокий показатель приживаемости, и на них можно сразу установить постоянный протез.',
        }
    },
}
