DATA = {
    'title': 'Вы уже посмотрели десятки клиник, а&nbsp;цены&nbsp;везде разные?',
    'subtitle': '<span class="bold">За 1 минуту</span> пройдите тест и&nbsp;рассчитайте реальную стоимость имплантации в&nbsp;вашем случае',
    'results_ico': 'm-quiz-ico.webp',
    'results_description': 'Введите свой номер телефона и&nbsp;получите расчёт имплантации в&nbsp;3&nbsp;вариантах в&nbsp;течение дня',
    'result_title': 'Осталось получить расчёт',
    'gift_title': 'Также мы забронируем за вашим номером:',
    'button_form': 'Получить расчёт',
    'progress_title': 'Рассчитываем стоимость имплантации...',
    'button_forward': 'Далее',
    'button_back': 'arrow_back.svg',
    'doctor_id': '1',
    'doctor_quote': [
        'Здравствуйте! Меня зовут Беляков Владимир, я хирург-имплантолог All&nbsp;Smiles. Давайте подберём для вас подходящий метод имплантации по&nbsp;цифровому протоколу. Начнём с&nbsp;количества зубов, которые нужно восстановить.',
        'От этого зависит метод имплантации. Если зуб есть, мы можем провести одномоментную операцию&nbsp;— удалить его и&nbsp;сразу установить имплант в&nbsp;образовавшуюся лунку.',
        'Мы устанавливаем постоянный протез через 6&nbsp;месяцев&nbsp;— после полного приживления импланта. Для&nbsp;передних зубов на&nbsp;этот период понадобится временный протез.',
        'Мы проводим имплантацию без&nbsp;разрезов по&nbsp;новому безлоскутному методу и&nbsp;применяем действенную европейскую анестезию. Но если вы переживаете, что будет больно, мы можем провести операцию во&nbsp;сне.',
        'Если вы платите НДФЛ, то можете оформить налоговый вычет 13%. Мы предоставим справку для&nbsp;налоговой, расскажем, какие ещё документы понадобятся и&nbsp;как их&nbsp;подать.',
    ],

    'list': {
        '1': {
            'title': 'Сколько зубов нужно восстановить?',
            'type': 'image',
            'doctor_quote': 'Здравствуйте! Меня зовут Беляков Владимир, я хирург-имплантолог All&nbsp;Smiles. Давайте подберём для вас подходящий метод имплантации по&nbsp;цифровому протоколу. Начнём с&nbsp;количества зубов, которые нужно восстановить.',
        },
        '2': {
            'title': 'Какая ситуация с корнями ваших зубов?',
            'type': 'text',
            'doctor_quote': 'От этого зависит метод имплантации. Если зуб есть, мы можем провести одномоментную операцию&nbsp;— удалить его и&nbsp;сразу установить имплант в&nbsp;образовавшуюся лунку.',
        },
        '3': {
            'title': 'Есть ли у вас перечисленные заболевания?<br> <span>(вариантов ответов может быть несколько)</span>',
            'type': 'text',
            'doctor_quote': 'Мы устанавливаем постоянный протез через 6&nbsp;месяцев&nbsp;— после полного приживления импланта. Для&nbsp;передних зубов на&nbsp;этот период понадобится временный протез.',
        },
        '4': {
            'title': 'Как вам удобнее оплачивать лечение?',
            'type': 'text',
            'doctor_quote': 'Мы проводим имплантацию без&nbsp;разрезов по&nbsp;новому безлоскутному методу и&nbsp;применяем действенную европейскую анестезию. Но если вы переживаете, что будет больно, мы можем провести операцию во&nbsp;сне.',
        },
        '5': {
            'title': 'Оформим налоговый вычет 13%?',
            'type': 'text',
            'doctor_quote': 'Если вы платите НДФЛ, то можете оформить налоговый вычет 13%. Мы предоставим справку для&nbsp;налоговой, расскажем, какие ещё документы понадобятся и&nbsp;как их&nbsp;подать.',
        },
    },
}
