DATA = {
    'title': 'Что будет, если вы запишетесь на приём прямо сейчас?',
    'doctor_id': '2',
    'doctor_title': 'По результатам первого приёма вы получите план лечения под&nbsp;свой бюджет с&nbsp;точными стоимостью и&nbsp;сроками, которые не&nbsp;изменятся в&nbsp;процессе',
    'doctor_quote': 'Диагностика бесплатная и&nbsp;ни&nbsp;к&nbsp;чему вас не&nbsp;обязывает. Если вы решите сделать имплантацию в&nbsp;другом месте — мы не&nbsp;будем настаивать.',
    'image': 'm-reseption-image.webp',
    'list': {
        '1': {
            'photo': '1/m-reception-photo.webp',
            'title': 'Вас примет главный <span class="nobr">хирург-имплантолог</span> клиники и&nbsp;проведёт профессиональный осмотр',
            'text': 'Врач с&nbsp;опытом 500+ операций по&nbsp;имплантации Член мировых сообществ цифровой стоматологии',
            'flag_list': [
                '1/flag/m-reception-flag-1.webp',
                '1/flag/m-reception-flag-2.webp',
                '1/flag/m-reception-flag-3.webp',
            ],
        },
        '2': {
            'photo': '2/m-reception-photo.webp',
            'title': 'Бесплатно сделаем компьютерную томографию на&nbsp;передовом немецком ортопантомографе',
            'text': 'КТ бесплатно при&nbsp;заключении договора на&nbsp;лечение в&nbsp;день диагностики',
            'flag_list': [
                '2/flag/m-reception-flag-1.webp',
            ],
        },
        '3': {
            'photo': '3/m-reception-photo.webp',
            'title': 'Проанализируем снимок КТ искусственным интеллектом по&nbsp;122&nbsp;параметрам',
            'text': 'Инновационная программа ставит точный диагноз и&nbsp;даёт объективную картину здоровья без&nbsp;ошибок',
            'flag_list': False,
        }
    }
}
