DATA = {
    'title': 'Что вы получите по&nbsp;результатам цифровой диагностики',
    'list': {
        '1': {
            'title': 'Профессиональное заключение о&nbsp;состоянии всей ротовой полости',
            'text': 'Подкреплённое результатами компьютерного обследования',
            'image': 'm-result-1.webp',
        },
        '2': {
            'title': 'Точный план лечения под ваш клинический случай',
            'text': 'В трёх вариантах под&nbsp;разный бюджет: эконом, стандарт и&nbsp;премиум',
            'image': 'm-result-2.webp',
        }
    }
}
