DATA = {
    'title': 'Цифровая диагностика состоит из трёх этапов',
    'number_text': 'этап',
    'list': {
        '1': {
            'title': 'Компьютерная томография',
            'text': 'Делаем панорамный снимок челюсти на&nbsp;немецком ортопантомографе&nbsp;Sirona',
            'cost_old': '3 120',
            'cost_new': '0 ₽',
            'note': '<p>Мы делаем КТ бесплатно пациентам, которые заключают договор на&nbsp;лечение в&nbsp;день диагностики.</p><p>Вы можете принести свой снимок, тогда диагностика будет бесплатной независимо от&nbsp;вашего решения.</p>',
            'image': 'm-steps-1.webp',
        },
        '2': {
            'title': 'Диагностика искусственным<br />интеллектом',
            'text': 'Расшифровываем снимок КТ с&nbsp;помощью программы Diagnocat, что&nbsp;исключает ошибки, связанные с&nbsp;человеческим фактором',
            'cost_old': '1 490',
            'cost_new': '0 ₽',
            'note': '<p>Работа опытного <span class="nobr">хирурга-имплантолога</span> в&nbsp;паре с&nbsp;искусственным интеллектом гарантирует постановку точного диагноза и&nbsp;разработку максимально подходящего плана лечения.</p>',
            'image': 'm-steps-2.webp',
        },
        '3': {
            'title': 'Профессиональный осмотр хирурга-имплантолога',
            'text': 'Врач с&nbsp;опытом от&nbsp;500 операций проведёт осмотр и&nbsp;составит заключение о&nbsp;состоянии всей ротовой полости',
            'cost_old': '3 120',
            'cost_new': '0 ₽',
            'note': '<p>А затем составит план лечения под&nbsp;ваш бюджет и&nbsp;назовёт точную стоимость, которая не&nbsp;увеличится в&nbsp;процессе — мы гарантируем это по&nbsp;договору.</p>',
            'image': 'm-steps-3.webp',
        }
    }
}
