DATA = {
    'breadcrumbs': 'Спасибо',
    'title': 'Спасибо!<br />Мы получили вашу заявку',
    'text': 'Позвоним в течение дня, чтобы уточнить детали и&nbsp;сделать точный расчёт',
    'note_title': 'За вашим номером закреплено:',
    'note_list': [
        'Скидка 40% на имплнтацию Snaucone',
        'Компьютерная томография <span class="nobr">3 120 0 ₽</span>',
        'Удаление зубов <span class="nobr">10 000 0 ₽</span> <span class="nobr">(при All-on-4)</span>',
        'Цифровая диагностика <span class="nobr">3 440 0 ₽</span>',
    ]
}
